Repository: ludovic111/Dispo
Catalog: Dispo/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, pt, zh_hans

source: Un tap pour inviter — la personne rejoint cet événement, pas le groupe.
de: Ein Tipp zum Einladen — die Person kommt zu diesem Termin, nicht in die Band.
en: One tap to invite — they join this event, not the band.
es: Un toque para invitar: se unen a este evento, no al grupo.
it: Un tocco per invitare: la persona si unisce a questo evento, non al gruppo.
ja: タップひとつで招待 — 参加するのはこのイベントだけで、グループには入りません。
ko: 초대 할 수 있는 탭 — 사람이 이 이벤트에 가입, 아니 그룹.
pt: Um toque para convidar — a pessoa se junta a este evento, não o grupo.
zh_hans: 一键邀请 — 对方加入的是这场演出，而不是乐队。

source: Un tap suffit — en face, on sait tout de suite s'il faut chercher quelqu'un d'autre
de: Ein Tipp genügt — die andere Seite weiß sofort, ob sie jemand anderen suchen muss
en: One tap is enough — the other side knows right away whether to look for someone else
es: Basta un toque: al otro lado sabrán enseguida si hay que buscar a otra persona
it: Basta un tocco — dall'altra parte sanno subito se devono cercare qualcun altro
ja: タップひとつで十分 — 相手はすぐに別の人を探すべきか分かります
ko: 한 번의 탭이 충분합니다 - 거리에 걸쳐, 당신은 다른 사람을 찾는 경우 바로 알고
pt: Um toque é suficiente — do outro lado da rua, você sabe imediatamente se você tem que procurar alguém
zh_hans: 一次点击就够了 — 对方立刻知道是否需要另找人

source: Un tap suffit — ton groupe sait tout de suite s'il doit chercher un remplaçant
de: Ein Tipp genügt — deine Band weiß sofort, ob sie Ersatz suchen muss
en: One tap — your band instantly knows whether to find a sub
es: Un toque — tu grupo sabe al instante si debe buscar sustituto
it: Un tocco — il gruppo sa subito se cercare un sostituto
ja: タップ1回でバンドに伝わり、代役を探すかすぐ分かります
ko: 탭은 충분하다 — 당신의 그룹은 교체를 찾는지 정확히 알고
pt: Basta um toque — seu grupo sabe imediatamente se deve procurar um substituto
zh_hans: 一键回复，乐队立刻知道是否需要找替补

source: Une annonce dont tous les postes sont pourvus disparaît du fil des autres
de: Eine Anzeige, deren Plätze alle besetzt sind, verschwindet aus dem Feed der anderen
en: An ad with every slot filled drops out of everyone else's feed
es: Un anuncio con todos los puestos cubiertos desaparece del muro de los demás
it: Un annuncio con tutti i posti coperti sparisce dal feed degli altri
ja: 全ポストが埋まった募集は他の人のフィードから消えます
ko: 모든 위치에서 채워진 광고는 나머지에서 사라집니다.
pt: Um anúncio preenchido com todas as posições desaparece do resto
zh_hans: 所有位置都已招满的启事会从他人信息流中消失

source: Une communauté, une liste de membres et un chat privé seront ajoutés.
de: Eine Community, eine Mitgliederliste und ein privater Chat werden hinzugefügt.
en: A community, member list, and private chat will be added.
es: Se añadirán una comunidad, una lista de miembros y un chat privado.
it: Verranno aggiunti una community, un elenco dei membri e una chat privata.
ja: コミュニティ、メンバー一覧、非公開チャットが追加されます。
ko: 커뮤니티, 회원 목록 및 개인 채팅이 추가됩니다.
pt: Uma comunidade, lista de membros e bate-papo privado serão adicionados.
zh_hans: 将添加社群、成员列表和私密聊天。

source: Une date unique. Les événements qui reviennent sont affichés dans une autre couleur.
de: Ein einzelner Termin. Wiederkehrende Termine werden in einer anderen Farbe angezeigt.
en: A single date. Recurring events are shown in a different colour.
es: Una sola fecha. Los eventos que se repiten se muestran en otro color.
it: Una data unica. Gli eventi ricorrenti sono mostrati in un altro colore.
ja: 単発の日程です。繰り返しの予定は別の色で表示されます。
ko: 특별한 날짜. 반환 이벤트는 다른 색상으로 표시됩니다.
pt: Um encontro único. Os eventos de retorno são exibidos em outra cor.
zh_hans: 仅一个日期。重复的活动会以另一种颜色显示。

source: Une grille créée dans Dispo s'exporte au vrai format iReal Pro : valide l'import et elle rejoint ta bibliothèque
de: Ein in Dispo erstelltes Leadsheet wird im echten iReal-Pro-Format exportiert: Import bestätigen und es erscheint in deiner Mediathek
en: A chart created in Dispo exports in the real iReal Pro format: confirm the import and it joins your library
es: Una cuadrícula creada en Dispo se exporta en el formato real de iReal Pro: confirma la importación y aparecerá en tu biblioteca
it: Una griglia creata in Dispo viene esportata nel vero formato iReal Pro: conferma l'importazione e comparirà nella libreria
ja: Dispoで作ったコード譜を正式なiReal Pro形式で書き出せます。読み込みを確定するとライブラリに追加されます
ko: 유효한 수출에서 실제 iReal Pro 형식으로 만든 그리드 : 수입을 검증하고 라이브러리에 가입
pt: Uma grade criada em exportações disponíveis para o formato real iReal Pro: valida a importação e se junta à sua biblioteca
zh_hans: 在 Dispo 创建的和弦谱会以真正的 iReal Pro 格式导出；确认导入后即可加入资料库

source: Une grille iReal Pro supprimée ne réapparaît plus automatiquement
de: Ein gelöschtes iReal-Pro-Schema erscheint nicht mehr automatisch erneut
en: A deleted iReal Pro chart no longer reappears automatically
es: Una cuadrícula de iReal Pro eliminada ya no reaparece automáticamente
it: Una griglia iReal Pro eliminata non ricompare più automaticamente
ja: 削除したiReal Proコード譜が自動で再表示されることはありません
ko: 삭제 된 iReal Pro 그리드 더 이상 자동으로 반복
pt: Uma grade iReal Pro apagada não reaparece mais automaticamente
zh_hans: 已删除的 iReal Pro 曲谱不会再自动出现

source: Une grille peut toujours s'écrire à la main — c'est juste rangé à part
de: Ein Raster lässt sich weiterhin von Hand schreiben — es steht nur separat
en: A chart can still be written by hand — it's just kept separate
es: Todavía puedes escribir una rejilla a mano: simplemente está aparte
it: Una griglia si può ancora scrivere a mano: è solo messa da parte
ja: コード譜は今も手入力できます。置き場所が分かれただけです
ko: 그리드는 항상 손으로 작성 될 수 있습니다 - 그것은 단지 떨어져 저장
pt: Uma grade sempre pode ser escrita à mão — é apenas armazenada à parte
zh_hans: 和弦谱仍然可以手动输入 — 只是单独放在一处

source: Une pastille marque les annonces que tu n'as pas encore ouvertes
de: Ein Punkt markiert Anzeigen, die du noch nicht geöffnet hast
en: A dot marks the ads you haven't opened yet
es: Un punto marca los anuncios que aún no has abierto
it: Un pallino segnala gli annunci non ancora aperti
ja: 未読の募集にはドットが付きます
ko: 태블릿은 아직 열지 않은 광고를 표시하지 않았습니다.
pt: Um tablet marca os anúncios que ainda não abriu
zh_hans: 小圆点标记你还没点开的招募

source: Une pastille sur l'onglet SOS compte ce qui t'attend : candidats à trancher et demandes à répondre
de: Ein Punkt am SOS-Tab zählt, was auf dich wartet: zu entscheidende Kandidaten und offene Anfragen
en: A badge on the SOS tab counts what's waiting: candidates to decide on and requests to answer
es: Un indicador en la pestaña SOS cuenta lo que te espera: candidatos por decidir y solicitudes por responder
it: Un pallino sulla scheda SOS conta ciò che ti aspetta: candidati da decidere e richieste da rispondere
ja: SOS タブのバッジが待っている件数を表示: 判断待ちの応募と未回答の依頼
ko: SOS 탭의 태블릿은 당신을 기다리고있는 것을 계산합니다. 후보자는 답을 결정하고 요청합니다.
pt: Um tablet na aba SOS conta o que está esperando por você: candidatos para decidir e pedidos para responder
zh_hans: SOS 标签上的角标统计待办：待定夺的候选人和待回复的请求

source: Une semaine avant
de: Eine Woche davor
en: A week before
es: Una semana antes
it: Una settimana prima
ja: 1 週間前
ko: 1 주 전
pt: Uma semana antes
zh_hans: 提前一周

source: Une série va au maximum jusqu'à un an — 52 semaines, 26 quinzaines ou 12 mois
de: Eine Serie läuft höchstens ein Jahr — 52 Wochen, 26 zweiwöchige Termine oder 12 Monate
en: A series now runs one year at most — 52 weeks, 26 fortnights or 12 months
es: Una serie llega como máximo a un año: 52 semanas, 26 quincenas o 12 meses
it: Una serie arriva al massimo a un anno: 52 settimane, 26 quindicine o 12 mesi
ja: シリーズは最長1年（52週・26回の隔週・12か月）
ko: 1 년까지의 시리즈 - 52 주, 26 박 또는 12 개월
pt: Série até um ano — 52 semanas, 26 quinzenais ou 12 meses
zh_hans: 系列最长一年——52 周、26 次双周或 12 个月

source: Une seule fois
de: Einmalig
en: One time
es: Una sola vez
it: Una sola volta
ja: 1回のみ
ko: 한 번만
pt: Só uma vez
zh_hans: 仅一次

source: Une seule notification part, même si toute la série se déplace.
de: Es geht nur eine Benachrichtigung raus, auch wenn die ganze Serie verschoben wird.
en: Only one notification goes out, even if the whole series moves.
es: Solo se envía una notificación, aunque se mueva toda la serie.
it: Parte una sola notifica, anche se si sposta l'intera serie.
ja: シリーズ全体を動かしても、通知は1件だけです。
ko: 전체 시리즈가 이동하더라도 1개의 통보 잎만.
pt: Apenas uma notificação sai, mesmo que a série inteira se mova.
zh_hans: 即使整个系列都改期，也只发送一条通知。

source: Une seule prochaine session s'affiche sur l'accueil — la plus proche, tous tes groupes confondus
de: Auf der Startseite erscheint nur die nächste Session — die früheste aus all deinen Gruppen
en: Home shows one upcoming session — the nearest one across all your groups
es: Inicio muestra una sola próxima sesión: la más cercana de todos tus grupos
it: La Home mostra una sola prossima sessione: la più vicina tra tutti i tuoi gruppi
ja: ホームには全グループの中で最も近いセッションを1件だけ表示します
ko: 만 다음 세션은 리셉션에 나타납니다 - 가장 가까운, 모든 그룹은 결합
pt: Apenas uma próxima sessão aparece na recepção — o mais próximo, todos os seus grupos combinados
zh_hans: 首页只显示一场最近的排练，汇总你的所有乐队

source: Validation avec Apple
de: Bestätigung mit Apple
en: Confirm with Apple
es: Validación con Apple
it: Convalida con Apple
ja: Appleで確認
ko: Apple의 유효성 검사
pt: Validação com a Apple
zh_hans: 通过 Apple 验证

source: Validation avec Apple…
de: Bestätigung mit Apple …
en: Confirming with Apple…
es: Validando con Apple…
it: Convalida con Apple…
ja: Appleで確認中…
ko: Apple과의 검증 ...
pt: Validação com a Apple...
zh_hans: 正在通过 Apple 验证…

source: Vents & cuivres
de: Holz & Blech
en: Winds & brass
es: Vientos y metales
it: Fiati e ottoni
ja: 管楽器
ko: 바람 & 구리
pt: Vento & cobres
zh_hans: 管乐类

source: Vérifie ta connexion, puis réessaie. Aucun achat ne peut partir tant qu'un prix Apple n'est pas chargé.
de: Prüfe deine Verbindung und versuche es erneut. Solange kein Apple-Preis geladen ist, kann kein Kauf gestartet werden.
en: Check your connection, then try again. No purchase can start until an Apple price has loaded.
es: Comprueba tu conexión y vuelve a intentarlo. No se iniciará ninguna compra hasta que se cargue un precio de Apple.
it: Controlla la connessione e riprova. Nessun acquisto può partire finché non viene caricato un prezzo Apple.
ja: 接続を確認して、もう一度お試しください。Appleの価格が読み込まれるまで購入は開始されません。
ko: 연결 확인 후 다시 시도하십시오. Apple 가격이 청구 될 때까지 구매가 갈 수 없습니다.
pt: Verifique sua conexão e tente novamente. Nenhuma compra pode ir até que um preço da Apple seja cobrado.
zh_hans: 请检查网络后重试。在 Apple 价格加载完成前，不会发起任何购买。

source: Vérifier l'activation
de: Aktivierung prüfen
en: Check activation
es: Comprobar activación
it: Verifica attivazione
ja: 有効化を確認
ko: 체크 활성화
pt: Verificar a activação
zh_hans: 检查激活状态

source: Vérifier sur cet iPhone
de: Auf diesem iPhone prüfen
en: Check on this iPhone
es: Comprobar en este iPhone
it: Verifica su questo iPhone
ja: このiPhoneで確認
ko: 이 iPhone에서 확인
pt: Verificar neste iPhone
zh_hans: 在此iPhone上检查

source: Versé par
de: Gezahlt per
en: Paid via
es: Pagado por
it: Pagato via
ja: 支払い方法
ko: 에 의해 지불
pt: Pago por
zh_hans: 支付方式

source: Version actuelle
de: Aktuelle Version
en: Current version
es: Versión actual
it: Versione attuale
ja: 現在のバージョン
ko: 현재 버전
pt: Versão actual
zh_hans: 当前版本

source: Version bêta
de: Beta-Version
en: Beta version
es: Versión beta
it: Versione beta
ja: ベータ版
ko: 베타 버전
pt: Versão beta
zh_hans: 测试版

source: Version bêta — tout est ouvert
de: Beta — alles offen
en: Beta — everything is open
es: Versión beta: todo abierto
it: Beta — tutto aperto
ja: ベータ版 — すべて開放中
ko: 베타 버전 - 모든 것이 열려 있습니다
pt: Versão beta — tudo está aberto
zh_hans: 测试版 — 全部开放

source: Vibraphone
de: Vibraphon
es: Vibráfono
it: Vibrafono
ja: ビブラフォン
ko: 연락처
pt: Vibrafone
zh_hans: 颤音琴

source: Vidéo %lld
de: Video %lld
en: Video %lld
es: Vídeo %lld
it: Video %lld
ja: 動画%lld
ko: 한국어%lld
pt: Vídeo%lld
zh_hans: 视频%lld

source: Vidéo trop longue — 2 minutes maximum.
de: Video zu lang — maximal 2 Minuten.
en: Video too long — 2 minutes maximum.
es: Vídeo demasiado largo: 2 minutos como máximo.
it: Video troppo lungo — massimo 2 minuti.
ja: 動画が長すぎます（最大2分）。
ko: 비디오 너무 긴 - 최대 2 분.
pt: Vídeo muito longo — 2 minutos no máximo.
zh_hans: 视频过长，最长 2 分钟。

source: Vidéo trop longue — 3 minutes maximum.
de: Video zu lang — maximal 3 Minuten.
en: Video too long — 3 minutes max.
es: Vídeo demasiado largo — máximo 3 minutos.
it: Video troppo lungo — massimo 3 minuti.
ja: 動画が長すぎます — 最大3分です。
ko: 비디오 너무 오래 - 최대 3 분.
pt: Vídeo muito longo — 3 minutos no máximo.
zh_hans: 视频太长 — 最长 3 分钟。

source: Vidéo trop lourde — raccourcis-la et réessaie.
de: Video zu groß — kürze es und versuch es erneut.
en: Video too large — trim it and try again.
es: Vídeo demasiado pesado — recórtalo e inténtalo de nuevo.
it: Video troppo pesante — accorcialo e riprova.
ja: 動画が大きすぎます — 短くしてもう一度お試しください。
ko: 너무 무거운 비디오 — 단축하고 다시 시도.
pt: Vídeo pesado demais — encurta-o e tente novamente.
zh_hans: 视频太大 — 请剪短后重试。

source: Vidéos de démo : titre, miniatures et son même en mode silencieux
de: Demo-Videos: Titel, Vorschaubilder und Ton auch im Lautlos-Modus
en: Demo videos: titles, thumbnails and sound even in silent mode
es: Vídeos de demo: título, miniaturas y sonido incluso en modo silencio
it: Video demo: titolo, miniature e audio anche in modalità silenziosa
ja: デモ動画：タイトル、サムネイル、消音モードでも音が出るように
ko: 데모 동영상: 제목, 미니어처 및 건강한 침묵 모드
pt: Vídeos de demonstração: título, miniaturas e som em modo silencioso
zh_hans: 演示视频：标题、缩略图，静音模式下也有声音

source: Vidéos de démo plus légères à l'envoi, sans toucher au son ni sacrifier l'image
de: Demovideos werden kleiner hochgeladen — ohne den Ton anzutasten oder das Bild zu opfern
en: Demo videos upload lighter, without touching the audio or sacrificing the picture
es: Los vídeos de demo pesan menos al subirlos, sin tocar el sonido ni sacrificar la imagen
it: I video demo si caricano più leggeri, senza toccare l'audio né sacrificare l'immagine
ja: デモ動画のアップロードがより軽く — 音はそのまま、画質も犠牲にしません
ko: Lighter 데모 동영상은 사운드를 터치하거나 이미지를 희생하지 않고
pt: Vídeos de demonstração mais leves para enviar, sem tocar no som ou sacrificar a imagem
zh_hans: 演示视频上传更轻量，不动声音也不牺牲画质

source: Ville
de: Ort
en: Town
es: Ciudad
it: Città
ja: 地名
ko: 주요 도시
pt: Cidade
zh_hans: 城市

source: Ville — ex. Lisbonne
de: Stadt — z. B. Lissabon
en: City — e.g. Lisbon
es: Ciudad — p. ej. Lisboa
it: Città — es. Lisbona
ja: 都市 — 例：リスボン
ko: 도시 - 전. 리스본
pt: Cidade — ex. Lisboa
zh_hans: 城市 — 例如里斯本

source: Ville / région
de: Stadt / Region
en: City / region
es: Ciudad / región
it: Città / regione
ja: 都市 / 地域
ko: 도시/지역
pt: Cidade/Região
zh_hans: 城市/地区

source: Ville ou code postal…
de: Stadt oder PLZ …
en: City or postal code…
es: Ciudad o código postal…
it: Città o codice postale…
ja: 都市名または郵便番号…
ko: 도시 또는 우편 번호 ...
pt: Cidade ou código postal...
zh_hans: 城市或邮编……

source: Ville ou pays — ex. Lisbonne
de: Stadt oder Land — z. B. Lissabon
en: City or country — e.g. Lisbon
es: Ciudad o país — p. ej. Lisboa
it: Città o paese — es. Lisbona
ja: 都市または国 — 例：リスボン
ko: 도시 또는 국가 — 예: 리스본
pt: Cidade ou país — por exemplo, Lisboa
zh_hans: 城市或国家 — 例如里斯本

source: Violon
de: Geige
en: Violin
es: Violín
it: Violino
ja: バイオリン
ko: 인기 카테고리
pt: Violino
zh_hans: 小提琴

source: Violoncelle
de: Cello
en: Cello
es: Violonchelo
it: Violoncello
ja: チェロ
ko: 채용정보
pt: Cello
zh_hans: 大提琴

source: Virement
de: Überweisung
en: Bank transfer
es: Transferencia
it: Bonifico
ja: 銀行振込
ko: 지원하다
pt: Transferência
zh_hans: 银行转账

source: Visibilité
de: Sichtbarkeit
en: Visibility
es: Visibilidad
it: Visibilità
ja: 公開設定
ko: 제품정보
pt: Visibilidade
zh_hans: 可见性

source: Visible uniquement pour toi et les musiciens acceptés.
de: Nur für dich und bestätigte Musiker:innen sichtbar.
en: Visible only to you and accepted musicians.
es: Visible solo para ti y los músicos aceptados.
it: Visibile solo a te e ai musicisti accettati.
ja: あなたと承認されたミュージシャンだけに表示されます。
ko: 당신을 위해만 눈에 띄는 음악가.
pt: Visível apenas para você e músicos aceitos.
zh_hans: 仅你和已接受的音乐人可见。

source: Voir avec qui ce musicien a joué
de: Sehen, mit wem dieser Musiker gespielt hat
en: See who this musician has played with
es: Ver con quién ha tocado este músico
it: Vedi con chi ha suonato questo musicista
ja: この人の共演相手を見る
ko: 이 음악가가가 연주하는 사람들
pt: Veja com quem este músico tocou
zh_hans: 查看这位乐手的合作对象

source: Voir ce week-end
de: Wochenende ansehen
en: See this weekend
es: Ver este finde
it: Vedi questo weekend
ja: 今週末を見る
ko: 이번 주말
pt: Ver este fim de semana
zh_hans: 查看本周末

source: Voir dans l'App Store
de: Im App Store ansehen
en: View in the App Store
es: Ver en la App Store
it: Vedi nell'App Store
ja: App Store で見る
ko: App Store에서 보기
pt: Ver na App Store
zh_hans: 在 App Store 中查看

source: Voir l'annonce
de: Anzeige ansehen
en: View listing
es: Ver el anuncio
it: Vedi l'annuncio
ja: 募集を見る
ko: 공지사항
pt: Ver anúncio
zh_hans: 查看招募

source: Voir l'app comme…
de: App ansehen als …
en: View the app as…
es: Ver la app como…
it: Vedi l'app come…
ja: この視点でアプリを見る…
ko: 앱 보기
pt: Veja a aplicação como...
zh_hans: 以此身份查看应用……

source: Voir le profil
de: Profil ansehen
en: View profile
es: Ver perfil
it: Vedi profilo
ja: プロフィールを見る
ko: 공지사항
pt: Ver perfil
zh_hans: 查看资料

source: Voir les membres
de: Mitglieder ansehen
en: View members
es: Ver miembros
it: Vedi membri
ja: メンバーを見る
ko: 이름 *
pt: Ver membros
zh_hans: 查看成员

source: Voir les résultats
de: Ergebnisse anzeigen
en: See results
es: Ver resultados
it: Vedi risultati
ja: 結果を見る
ko: 결과보기
pt: Ver os resultados
zh_hans: 查看结果

source: Voir tous les musiciens
de: Alle Musiker ansehen
en: See all musicians
es: Ver todos los músicos
it: Vedi tutti i musicisti
ja: すべての音楽家を見る
ko: 모든 음악가보기
pt: Ver todos os músicos
zh_hans: 查看所有乐手

source: Voir tout l'historique des versions
de: Gesamte Versionsgeschichte ansehen
en: See the full version history
es: Ver todo el historial de versiones
it: Vedi tutta la cronologia delle versioni
ja: すべてのバージョン履歴を見る
ko: 모든 버전의 역사 보기
pt: Ver o histórico de todas as versões
zh_hans: 查看完整版本历史

source: Vois le niveau des musiciens
de: Sieh das Level der Musiker
en: See musicians' skill level
es: Ve el nivel de los músicos
it: Vedi il livello dei musicisti
ja: ミュージシャンのレベルを表示
ko: 음악가의 수준보기
pt: Veja o nível de músicos
zh_hans: 查看音乐人的水平

source: Vois quels groupes et musiciens ont regardé ta vidéo.
de: Sieh, welche Bands und Musiker dein Video angeschaut haben.
en: See which bands and musicians watched your video.
es: Ve qué bandas y músicos vieron tu vídeo.
it: Vedi quali band e musicisti hanno guardato il tuo video.
ja: どのバンドやミュージシャンが動画を観たか分かります。
ko: 밴드와 음악가가가 비디오를 시청하는 것을보십시오.
pt: Veja quais bandas e músicos assistiram ao seu vídeo.
zh_hans: 查看哪些乐队和音乐人看过你的视频。

source: Voix
de: Gesang
en: Vocals
es: Voz
it: Voce
ja: ボーカル
ko: 팟캐스트
pt: Votações
zh_hans: 人声

source: Vous avez joué ensemble
de: Ihr habt zusammen gespielt
en: You've played together
es: Habéis tocado juntos
it: Avete suonato insieme
ja: 一緒に演奏したことがあります
ko: 함께 재생
pt: Vocês jogaram juntos.
zh_hans: 你们一起演过

source: Vous ne verrez plus ce profil ni ses messages. Le musicien ne sera pas averti.
de: Du siehst dieses Profil und seine Nachrichten nicht mehr. Der Musiker wird nicht benachrichtigt.
en: You will no longer see this profile or their messages. They will not be notified.
es: Dejarás de ver este perfil y sus mensajes. El músico no será avisado.
it: Non vedrai più questo profilo né i suoi messaggi. Il musicista non verrà avvisato.
ja: このプロフィールとメッセージは表示されなくなります。相手に通知はされません。
ko: 이 프로필이나 그 메시지를 더 이상 볼 수 없습니다. 음악가가가 표기되지 않습니다.
pt: Você não verá mais este perfil ou suas mensagens. O músico não será notificado.
zh_hans: 你将不再看到该资料及其消息。对方不会收到通知。

source: Vous ne verrez plus ses messages. Cette personne ne sera pas avertie.
de: Sie sehen die Nachrichten dieser Person nicht mehr. Sie wird nicht benachrichtigt.
en: You will no longer see their messages. This person will not be notified.
es: Ya no verá sus mensajes. Esta persona no recibirá ninguna notificación.
it: Non vedrà più i suoi messaggi. Questa persona non riceverà alcuna notifica.
ja: このメンバーのメッセージは表示されなくなります。相手には通知されません。
ko: 더 이상 자신의 메시지를 볼 수 없습니다. 이 사람은 경고되지 않습니다.
pt: Não verás mais as mensagens dele. Esta pessoa não será avisada.
zh_hans: 你将不再看到此人的消息。对方不会收到通知。

source: Vrai réseau, vraies données
de: Echtes Netzwerk, echte Daten
en: Real network, real data
es: Red real, datos reales
it: Rete vera, dati veri
ja: 本物のネットワーク、本物のデータ
ko: True 네트워크, 실제 데이터
pt: Rede verdadeira, dados reais
zh_hans: 真实网络，真实数据

source: Vrais groupes, profils façon Insta & invitations
de: Echte Bands, Insta-Profile & Einladungen
en: Real bands, Insta-style profiles & invites
es: Bandas de verdad, perfiles estilo Insta e invitaciones
it: Vere band, profili stile Insta e inviti
ja: 本物のバンド・インスタ風プロフィール・招待
ko: 진정한 그룹, Insta 및 초대의 프로필
pt: Grupos verdadeiros, perfis no Insta & convites
zh_hans: 真正的乐队、Ins风档案与邀请

source: Zone visible avant la réponse
de: Vor der Antwort sichtbarer Bereich
en: Area shown before they respond
es: Zona visible antes de la respuesta
it: Zona visibile prima della risposta
ja: 返答前に表示されるエリア
ko: 응답의 앞에 눈에 보이는 지역
pt: Área visível antes da resposta
zh_hans: 回复前可见的区域

source: Zone visible dans l'annonce
de: Im Inserat sichtbarer Bereich
en: Area shown in the listing
es: Zona visible en el anuncio
it: Zona visibile nell'annuncio
ja: 募集に表示されるエリア
ko: 광고의 눈에 보이는 영역
pt: Área visível no anúncio
zh_hans: 公告中可见的区域

source: %@ a été copié vers %@.
de: %@ wurde nach %@ kopiert.
en: %@ was copied to %@.
es: %@ se copió en %@.
it: %@ è stato copiato in %@.
ja: %@を%@にコピーしました。
ko: %@ 뚱 베어%@.
pt: %@ foi copiado para%@.
zh_hans: 已将%@复制到%@。

source: %@ a été envoyé vers %@ pour validation.
de: %@ wurde zur Bestätigung an %@ gesendet.
en: %@ was sent to %@ for approval.
es: %@ se envió a %@ para su aprobación.
it: %@ è stato inviato a %@ per l'approvazione.
ja: %@を承認のため%@に送信しました。
ko: %@ 에 의해%@ 유효성 검사
pt: %@ foi enviado para%@ para validação.
zh_hans: 已将%@发送到%@等待批准。

source: Analyse de la tonalité…
de: Den Ton analysieren...
en: Analyzing the tone...
es: Analizando el tono...
it: Analizzando il tono...
ja: トーンを分析する...
ko: tone 분석 ...
pt: Analisando o tom...
zh_hans: 分析音调...

source: Aucun lien exact n'est encore disponible pour ce morceau.
de: Für diesen Song ist noch kein genauer Link verfügbar.
en: No exact link is yet available for this song.
es: No hay ningún enlace exacto disponible para esta canción.
it: Nessun link esatto è ancora disponibile per questa canzone.
ja: こちらの曲では、リンクは出来ません。
ko: 이 곡에는 정확한 링크가 아직 사용할 수 없습니다.
pt: Nenhum link exato ainda está disponível para esta música.
zh_hans: 这首歌还没有确切的链接.

source: Aucune autre destination
de: Kein anderes Ziel
en: No other destination
es: No hay otro destino
it: Nessun'altra destinazione
ja: ほかのコピー先がありません
ko: 다른 목적지 없음
pt: Nenhum outro destino
zh_hans: 没有其他目标位置

source: Australie
de: Australien
en: Australia
es: Australia
it: Australia
ja: オーストラリア
ko: 담당자: Ms.
pt: Austrália
zh_hans: 澳大利亚

source: Authentification et droits de compte sécurisés côté serveur
de: Authentifizierung und Kontorechte serverseitig abgesichert
en: Authentication and account permissions secured on the server
es: Autenticación y permisos de cuenta protegidos en el servidor
it: Autenticazione e diritti dell'account protetti sul server
ja: 認証とアカウント権限をサーバー側で保護
ko: Server-side 인증 및 보안 계정 권리
pt: Autenticação do lado do servidor e direitos de conta seguros
zh_hans: 身份验证和账号权限由服务器保护

source: Brésil
de: Brasilien
en: Brazil
es: Brasil
it: Brasile
ja: ブラジル
ko: 인기 카테고리
pt: Brasil
zh_hans: 联合国

source: Ce morceau est déjà dans cette destination.
de: Dieses Stück ist bereits in diesem Ziel.
en: This piece is already in this destination.
es: Esta pieza ya está en este destino.
it: Questo pezzo è già in questa destinazione.
ja: この作品はすでにこの目的地にあります。
ko: 이 작품은 이미이 목적지에 있습니다.
pt: Esta peça já está neste destino.
zh_hans: 这幅画已经在目的地了
